【労災請求書（様式第5号）作成用データご入力のお願い】

労災手続きに必要な情報を収集しております。
以下の「:（コロン）」の後にご入力の上、ご返信をお願いいたします。

----------------------------------------
■ 入力時の注意事項
1. 「:」の直後にそのまま続けてご入力ください。
2. 未入力や該当しない項目がある場合は「:」の後を空欄のままにしてください。
3. 郵便番号・電話番号はハイフン「-」を入れて入力してください。
----------------------------------------

■ 本人入力欄
性別(男性は1、女性は3と入力) :1
生年月日の和暦(昭和は5, 平成は7, 令和は9と数字のみ入力) :5
生年月日(例: 55年5月15日→550515) :480219
負傷年月日(例: 令和8年8月29日→080829) :080722
氏名フリガナ(全角カタカナ・姓と名の間にスペース) :コウセイロウドウショウ　ジロウ
氏名(漢字) :厚生労働省　次郎
年齢(数字のみ) :53
本人郵便番号(例: 123-4567) :611-0002
住所都道府県フリガナ :キョウトフ
住所都道府県 :京都府
住所市町村以降フリガナ :キョウトシカミギョウクカミチョウジャマチ　カミチョウジャマンション
住所市町村以降 :京都市上京区上長者町4丁目1-1　上長者マンション101
職種 :地質調査
負傷時刻区分(AM または PMと入力) :PM
負傷時刻(時・数字のみ) :2
負傷時刻(分・数字のみ) :55
災害の原因と発生状況(詳しく) :地質調査のため、ボーリング作業の貫入試験後、被災者がロッド切り離し作業を行った際、パイプレンチの取り外しが終わっていないことをマシン操作員が確認せず、スピンドルの引き上げ操作を行ったため、本体とパイプレンチに右手中指が挟まり負傷。
災害事実の確認者職名 :元請現場監督
災害事実の確認者氏名 :伊達　政宗

記入日(例: 令和8年8月30日) :令和8年7月29日
本人電話番号(例: 090-1234-5678) :080-1111-2222

【① 初診でかかった病院・クリニックの情報】
診療を受けた病院名 :防衛大学附属防衛病院
診療を受けた病院郵便番号(例: 100-0001) :100-5555
診療を受けた病院住所 :大阪市北区大淀中2丁目4－26
病院電話番号(例: 03-1234-5678) :06-6666-8888
傷病の部位及び状態 :右手中指裂傷および不全切断

【② お薬を受け取った薬局の情報（ある場合のみ）】
調剤を受けた薬局名 :厚生労働省附属厚生労働薬局
薬局の郵便番号(例: 100-0001) :611-0041
薬局の住所 :東京都港区赤坂4丁目1-1
薬局の電話番号(例: 03-1234-5678) :03-3333-4444

■ その他就業先・特別加入（※裏面共通項目）
その他就業先が有る場合(有と入力、無ければ空欄) :有
表面以外の就業先の数(数字のみ) :3
特別加入の労働保険番号 :12345678909876
労働保険事務組合等の名称 :弁護士協会労働保険組合
特別加入日(例: 令和5年4月1日) :平成20年12月25日

========================================
■ 会社・事業主 記入欄【※会社担当者様ご入力】
========================================
管轄労働基準監督署名(例: 京都南) :大阪中央
労働保険番号(14桁・ハイフンなし) :12345678909876
証明会社名(事業の名称) :厚生労働労災保険株式会社
証明会社郵便番号(例: 604-8130) :777-8888
証明会社住所(事業場の所在地) :北海道札幌市時計台町8丁目11-22
証明会社電話番号(例: 075-221-8800) :01-1234-5678
代表者職氏名(例: 代表取締役 山田 太郎) :代表取締役　織田　信長
事業主証明年月日(例: 令和8年7月29日) :令和8年7月29日

【※元請・下請関係等で直接所属会社が上記と異なる場合のみ記入】
所属事業場の名称・所在地 :株式会社防衛第一保険 代表取締役 徳川家康 京都市東山区祇園八阪町7-7　
その会社の電話番号(例: 03-1234-5678) :03-7777-8888
